Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/anna_lumikivi_aloitti_taidetapahtumatyontekijana.html.tmx
Source language: fin
Languages: sme

source: Anna Lumikivi aloitti taidetapahtumatyöntekijänä
sme: Anna Lumikivi álggahii dáiddadáhpáhusbargin

source: Saamelaisnuorten taidetapahtuman järjestelyt lähtevät nyt toden teolla käyntiin.
sme: Sámenuoraid dáiddadáhpáhusa ordnen vuolgá dál duođas johtui.

source: Koltansaamenkielinen muusikko Anna Lumikivi on aloittanut Saamelaisnuorten taidetapahtuman työntekijänä.
sme: Nuortalašgielat musihkkár Anna Lumikivi lea álggahan dáiddadáhpáhusbargin skuvlen- ja oahppamateriáladoaimmahagas.

source: Taidetapahtuma järjestetään Inarissa Sajoksessa huhtikuun 10.-11. päivinä, teemoina teatteri ja kertomisen monet muodot.
sme: Dáiddadáhpáhus ordnejuvvo Anáris Sadjosis cuoŋománu 10.-11. beivviin, temán leat teáhter ja muitaleami máŋggat hámit.

source: Tapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Jyväskylässä toukokuussa järjestettävään Teatris-tapahtumaan.
sme: Dáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit riikka dási Teatris-dáhpáhussii, mii ordnejuvvo Jyväskyläs miessemánus.

source: Lisäksi palkitaan parhaat kertomisen taitajat.
sme: Dasa lassin bálkkašuvvojit buoremus muitaleaddjit.

source: Kertomisen muotoja voivat olla erilaiset sanataiteen muodot sekä joiku/luohti, livđe ja leuʹdd.
sme: Muitaleami hámit sáhttet leat iešguđetlágán sátnedáidaga hámit sihke luohti, livđe ja le´udd.

source: Taidetapahtuma on Annalle ennestään tuttu.
sme: Dáiddadáhpáhus lea Annai oahpis juo ovddežis.

source: – Olen osallistunut kilpailuun lapsena ja sen jälkeen ollut pari kertaa tuomarina ja kerran juontajana, kertoo Anna.
sme: – Lean mánnán oassálastán gilvui ja dan maŋŋá lean guktii bargan dáhpáhusa duopmárin ja oktii láidesteaddjin, muitala Anna.

source: – On hauskaa päästä järjestämään Saamelaisnuorten taidetapahtumaa, jolla on pitkät perinteet ja suuri vaikutus saamelaisalueen lapsiin ja nuoriin – niin kuin sillä on ollut minuunkin.
sme: – Lea hávski beassat ordnet Sámenuoraid dáiddadáhpáhusa, mas leat nu guhkes árbevierut ja mas lea leamaš nu stuorra mearkkašupmi sámeguovllu mánáide ja nuoraide – nugo maiddái munnjege.

source: Tapahtumaan ilmoittautuminen alkaa pian Webropolissa.
sme: Dáhpáhussii almmuheapmi rahpasa fargga Webropolis.

source: Seuraa Saamelaiskäräjien verkkosivuja, tapahtuman omaa Facebook-sivustoa ja osallistu!
sme: Čuovo Sámedikki fierbmesiidduid, dáhpáhusa iežas Facebook-siidduid ja oassálaste!

source: Valtakunnallisen Teatris-tapahtuman säännöt löydät täältä:
sme: Riikka dási Teatris-dáhpáhusa njuolggadusat leat gávdnamis dáppe:

source: Yhteystiedot
sme: Oktavuohtadieđut

source: puh. 010 8393 174 ja 040 684 1957
sme: tel. 010 8393 174 ja 040 684 1957
